/* Localized versions of Info.plist keys */

CFBundleName = "Calibrar a qualidade da impressão";
CFBundleGetInfoString = "Plugin Calibrar qualidade da impressão, © Copyright 2005-2017 HP Development Company, L.P.";
